/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Titre volant";
Description = "Crée une vidéo intercalaire avec titre volant.";